[
  {
    "body": "«No se comienza a ser cristiano por una decisión ética o una gran idea, sino por el encuentro con un acontecimiento, con una Persona, que da un nuevo horizonte a la vida y, con ello, una orientación decisiva»",
    "book": {
      "title": "Algo grande y que sea amor: La vocación cristiana: encuentro, respuesta, fidelidad",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "Benedicto XVI"
      },
      {
        "title": "Conversión"
      },
      {
        "title": "Cristianismo"
      }
    ]
  },
  {
    "body": "«En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó»",
    "book": {
      "title": "Algo grande y que sea amor: La vocación cristiana: encuentro, respuesta, fidelidad",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "Amor"
      },
      {
        "title": "Divina"
      },
      {
        "title": "Relaciones"
      },
      {
        "title": "Revelación"
      }
    ]
  },
  {
    "body": "«Para mí, ¿quién es Jesucristo? ¿Qué supone Jesucristo en mi vida real, hoy y ahora?»",
    "book": {
      "title": "Algo grande y que sea amor: La vocación cristiana: encuentro, respuesta, fidelidad",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "cristianismo"
      },
      {
        "title": "redencion"
      }
    ]
  },
  {
    "body": "399. Si, por salvar una vida terrena, con aplauso de todos, empleamos la fuerza para evitar que un hombre se suicide..., ¿no vamos a poder emplear la misma coacción –la santa coacción– para salvar la Vida (con mayúscula) de muchos que se obstinan en suicidar idiotamente su alma?",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Salvación"
      }
    ]
  },
  {
    "body": "Esta Cruz sin Crucificado es un símbolo. Tiene una significación que los demás no verán. Y el que, cansado, estaba a punto de abandonar la tarea, vuelve a acercar los ojos al ocular y sigue trabajando: porque la Cruz solitaria está pidiendo unas espaldas que carguen con ella”.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Crucificado"
      },
      {
        "title": "Cruz"
      },
      {
        "title": "Respeto"
      },
      {
        "title": "Sacrificio"
      },
      {
        "title": "Significado"
      },
      {
        "title": "Simbolismo"
      }
    ]
  },
  {
    "body": "131. Nunca hables, ni para lamentarte, de cosas o sucesos impuros. –Mira que es materia más pegajosa que la pez. –Cambia de conversación, y, si no es posible, síguela, hablando de la necesidad y hermosura de la santa pureza, virtud de hombres que saben lo que vale su alma.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Chastity"
      },
      {
        "title": "Decency"
      },
      {
        "title": "Innocence"
      },
      {
        "title": "Pureness"
      },
      {
        "title": "Spirituality"
      },
      {
        "title": "Virtue"
      }
    ]
  },
  {
    "body": "Hay que sufrir para hablar contigo, hay que abrazar a la cruz para 1/2 comprenderte Señor",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "cruzada"
      }
    ]
  },
  {
    "body": "Víctor Frankl. «Es el ser que siempre decide lo que es. (…)",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "Decisión"
      },
      {
        "title": "Existencialismo"
      },
      {
        "title": "Ser"
      },
      {
        "title": "Victor Frankl"
      }
    ]
  },
  {
    "body": "«Todos los hombres, por naturaleza, desean saber»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Mariano: dices muchas tonterías. Es cierto. Pero, genio y figura hasta la sepultura.",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "Figura"
      },
      {
        "title": "Genio"
      },
      {
        "title": "Respeto"
      }
    ]
  },
  {
    "body": "No hay mal que cien años dure",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Uno de los postulados, básicos de la logoterapia estriba en que el interés principal del hombre no es encontrar el placer, o evitar el dolor, sino encontrarle un sentido a la vida, razón por la cual el hombre está dispuesto incluso a sufrir a condición de que ese sufrimiento tenga un sentido.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "hombre"
      },
      {
        "title": "logoterapia"
      }
    ]
  },
  {
    "body": "Nadie puede juzgar, nadie, a menos que con toda honestidad pueda contestar que en una situación similar no hubiera hecho lo mismo.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "honestidad"
      }
    ]
  },
  {
    "body": "«Son muchas las personas que van por ahí con una vida carente de sentido. Parece que están medio dormidos, aun cuando están ocupados haciendo cosas que les parecen importantes. Esto se debe a que persiguen cosas equivocadas. La manera en que puedes aportar un sentido a tu vida es dedicarte a amar a los demás, dedicarte a la comunidad que te rodea y dedicarte a crear algo que te proporcione un objetivo y un sentido».",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "Estoy decidido a obedecer siempre a mi Padre espiritual. Lo mismo a mis superiores jerárquicos",
    "book": {
      "title": "El Fundador del Opus Dei. I. ¡Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Qui autem timet, non est perfectus in caritate (1 Jn 4,18).",
    "book": {
      "title": "Algo grande y que sea amor",
      "author": {
        "name": "IV: Más madres y padres que nunca"
      }
    },
    "tags": [
      {
        "title": "Amor"
      },
      {
        "title": "Love"
      },
      {
        "title": "Paz"
      }
    ]
  },
  {
    "body": "«Muchas veces no hay otra cosa que hacer más que esperar; rezar y esperar con paciencia, dulzura, magnanimidad y misericordia»[7]",
    "book": {
      "title": "Algo grande y que sea amor",
      "author": {
        "name": "IV: Más madres y padres que nunca"
      }
    },
    "tags": [
      {
        "title": "Paciencia"
      },
      {
        "title": "Salvación"
      }
    ]
  },
  {
    "body": "Una vez iniciado el camino, recorrerlo hasta el final depende en buena medida de la oración de quienes más quieren a esas personas.",
    "book": {
      "title": "Algo grande y que sea amor",
      "author": {
        "name": "IV: Más madres y padres que nunca"
      }
    },
    "tags": [
      {
        "title": "Fidelidad"
      },
      {
        "title": "Perseverancia"
      }
    ]
  },
  {
    "body": "«No hay nada más noble, más fuerte, más sano y más útil en la vida que un buen recuerdo, sobre todo cuando es un recuerdo de la infancia, del hogar paterno. (...) El que hace una buena provisión de ellos para su futuro, está salvado. E incluso si conservamos uno solo, este único recuerdo puede ser algún día nuestra salvación»",
    "book": {
      "title": "Algo grande y que sea amor",
      "author": {
        "name": "IV: Más madres y padres que nunca"
      }
    },
    "tags": []
  },
  {
    "body": "Qui autem timet, non est perfectus in caritate (1 Jn 4,18). El que tiene miedo, no sabe amar.",
    "book": {
      "title": "Algo grande y que sea amor: La vocación cristiana: encuentro, respuesta, fidelidad",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": []
  },
  {
    "body": "el alma bien desasida de esas cosas que parecen imprescindibles, ya que ¡bien sabe ese Padre vuestro qué necesitáis! (Lc XII, 30), y Él proveerá. Creedme que sólo así nos conduciremos como señores de la Creación (Cfr. Gen I, 26-31),",
    "book": {
      "title": "Amigos de Dios",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "370. Si no eres malo, y lo pareces, eres tonto. –Y esa tontería –piedra de escándalo– es peor que la maldad.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "172. Si no eres mortificado nunca serás alma de oración.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "¿Para qué has de mirar, si “tu mundo” lo llevas dentro de ti?",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Paradoja: para Vivir hay que morir.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "perseverancia, que nada hace desfallecer.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "preocupación constante por las almas;",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Al cuerpo hay que darle un poco menos de lo justo. Si no, hace traición.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "hambre de tratar al Maestro;",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "206. El minuto heroico. –Es la hora, en punto, de levantarte. Sin vacilación: un pensamiento sobrenatural y... ¡arriba! –El minuto heroico: ahí tienes una mortificación que fortalece tu voluntad y no debilita tu naturaleza.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "“Hágase, cúmplase, sea alabada y eternamente ensalzada la justísima y amabilísima Voluntad de Dios, sobre todas las cosas. –Amén. –Amén.”",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Amor"
      },
      {
        "title": "Dios"
      },
      {
        "title": "Eternidad"
      },
      {
        "title": "Fe"
      },
      {
        "title": "Gracia"
      },
      {
        "title": "Justicia"
      }
    ]
  },
  {
    "body": "Hay que sufrir para hablar contigo, hay que abrazar a la cruz para 1/2 comprenderte Señr",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "372. Si tienes un puesto oficial, tienes también unos derechos, que nacen del ejercicio de ese cargo, y unos deberes. –Te apartas de tu camino de apóstol, si, con ocasión –o con excusa– de una obra de celo, dejas incumplidos los deberes del cargo. Porque me perderás el prestigio profesional, que es precisamente tu “anzuelo de pescador de hombres”.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Credibility"
      },
      {
        "title": "Duties"
      },
      {
        "title": "Leadership"
      },
      {
        "title": "Professionalism"
      },
      {
        "title": "Responsibility"
      },
      {
        "title": "Role"
      }
    ]
  },
  {
    "body": "centralidad de la Persona de Jesucristo, a quien deseamos conocer, tratar y amar. Poner a Jesús en el centro de nuestra vida significa adentrarse más en la oración contemplativa en medio del mundo, y ayudar a los demás a ir por caminos de contemplación﻿8;",
    "book": {
      "title": "Carta Pastoral 14-II-2017",
      "author": {
        "name": "Fernando Ocáriz Braña"
      }
    },
    "tags": []
  },
  {
    "body": "Por eso Pieper ve en la capacidad de enojarse «la verdadera fuerza de resistencia del alma», y concluye con una afirmación un poco dramática, pero no por ello menos carente de verdad: «Cuando a la voluntad corrompida, que va a la deriva en el vicio de lo sensible, se le une una falta de fuerzas para irritarse, tenemos el caso de una degeneración total y sin esperanzas. Tal situación es la que se presenta cuando un sector de la sociedad, un pueblo o toda una cultura están maduros para su extinción»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "lo inteligible resplandece en lo sensible",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "inteligencia"
      }
    ]
  },
  {
    "body": "Y así es… Los novios, por mucho que se quieran, no se han entregado del todo, no se han casado. Por eso, no deben tener relaciones sexuales, porque estarían mintiendo con sus cuerpos.",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Pieper observa: «No deja de ser misterioso, aunque lo vivimos a diario, el hecho de que el orden interior del hombre no sea algo que se dé espontáneamente, como una realidad natural»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Víctor Frankl, «el placer se nos escapa justo cuando tendemos a él directamente. El resultado es la frustración y la incapacidad de alegrarse»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Agustín de Hipona y su «ama y haz lo que quieras», podríamos decir: «Se templado y haz lo que desees».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "la verdadera sobriedad no es un mero «contenerse», sino una transformación del «deseo» mismo,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Nietzsche, «el hombre es el único ser que hace promesas»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«para siempre»[51] porque, como decía Nietzsche,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«La preocupación de esta forma de mirar no está en aprehender la realidad y vivir de ella, sino en descubrir posibilidades de abandonarse al mundo»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "S. Lewis, uno de los problemas de los pensamientos impuros y la masturbación es que tenemos en la cabeza mil mujeres, que no son reales, y nos impiden ver y amar a la mujer de carne y hueso que tenemos junto a nosotros, que sí que es real.",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«el hombre es el único ser que hace promesas»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«la virtud más importante del ser humano en la era de la información y la comunicación total [es] la de distinguir, ignorando sin más la mayor parte de lo que nos entra por los sentidos. Pero lo que nos hace falta no es la ignorancia necia de quien no quiere enterarse de nada nuevo, sino la docta ignorantia de Nicolás de Cusa, la de quien es capaz de concentrarse en lo esencial negándose a dejarse sepultar y atontar por la marea de detalles informativos triviales».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«¿Conoces las matemáticas?» pregunta el sabio. «No». «Pues has perdido una cuarta parte de tu vida». El sabio insiste: «¿Y la astronomía?» «No». «¡Desgraciado! Has perdido otra cuarta parte de tu vida». Justo en ese momento la barca choca con una piedra y se empieza a hundir... «¡Eh, sabio! —pregunta el barquero, mientras el sabio se hunde en el agua—. ¿Sabes nadar?» «¡No!» «Pues prepárate porque vas a perder las cuatro cuartas partes de tu vida».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "La estudiosidad es la virtud que modera el deseo de saber,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "Deseo"
      },
      {
        "title": "Estudiosidad"
      },
      {
        "title": "Moderación"
      },
      {
        "title": "Saber"
      },
      {
        "title": "Virtud"
      }
    ]
  },
  {
    "body": "Wallace Stegner cuenta en una de sus novelas el arranque, en medio de dificultades económicas, de un joven matrimonio. El protagonista, profesor y escritor, lo describe así: «En cierta manera, es hermoso ser joven y pobre. Con la esposa adecuada, y yo la tenía, las privaciones se convierten en un juego. [...] Coloqué una mesa de cartas a modo de escritorio y me monté una librería con tablones y ladrillos. Según mi experiencia, el hombre más feliz del mundo es un profesor joven que se fabrica estanterías, y la pareja más contenta del mundo la componen ese profesor joven y su esposa, enamorados, con trabajo, tan al fondo de la depresión económica que es imposible descender más, y que entran en su primer año de adultos plenos, sin tener que prepararse para nada más sino iniciando por fin sus propias vidas»[29]. Es rico quien ama más y mejor, no quien tiene muchas cosas. ¿Quién de nosotros no ha experimentado esto alguna vez?",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "“No somos enemigos, sino amigos, no debemos ser enemigos. Si bien la pasión puede tensar nuestros lazos de afecto, jamás debe romperlos. Las místicas cuerdas del recuerdo resonarán cuando vuelvan a sentir el tacto... del buen ángel que llevamos dentro” (Abraham Lincoln)»[23]. 3. Desprendimiento,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "“No somos enemigos, sino amigos, no debemos ser enemigos. Si bien la pasión puede tensar nuestros lazos de afecto, jamás debe romperlos. Las místicas cuerdas del recuerdo resonarán cuando vuelvan a sentir el tacto... del buen ángel que llevamos dentro” (Abraham Lincoln)»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Tomás de Aquino, «tal deleite no es humano, sino propio de los animales y originado por una mala costumbre o por la corrupción de la naturaleza, como los demás sentimientos bestiales»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Es el ser que siempre decide lo que es. (…)",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Pieper lo ejemplifica con la imagen del látigo: «La persona iracunda convierte todo su ser en un látigo que maneja a mano airada», pero cuando lo usa destempladamente, sin moderación, «fracasa en aquello mismo que se proponía: tener en su mano el dominio y el empleo de un caudal de energías. Entonces es cuando esas fuerzas salvajes se independizan y escapan de su control»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "No se trata de ocultar algo, la sexualidad, como si fuese algo negativo, que no lo es, sino de evitar generar una intencionalidad en la otra persona",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "filósofos que la belleza es la extensión de lo bueno a lo verdadero).",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«ninguna justificación (racional) de la virtud permite al hombre ser virtuoso. Sin la ayuda de los sentimientos orientados, el intelecto es débil frente al organismo animal. Yo jugaría antes a las cartas con un hombre escéptico respecto a la ética pero educado en la creencia de que un caballero no hace trampas que con un intachable filósofo moral que haya sido educado entre estafadores»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«La familia de mi padre era verdaderamente galesa, sentimental, apasionada y melodramática, fácilmente dada tanto a la ira como a la ternura; hombres que reían y lloraban con facilidad y que no tenían demasiada capacidad para ser felices. Los Hamilton —la familia de mi madre— eran una raza más fría. Tenían una mente crítica e irónica y la capacidad de ser felices desarrolladísima; iban derechos a la felicidad, como el viejo avezado va hacia el mejor asiento de un tren. Desde mi más tierna infancia ya era consciente del gran contraste que había entre el cariño alegre y pacífico de mi madre y los altibajos de la vida emocional de mi padre, y esto alimentó en mí, mucho antes de que fuera suficientemente mayor como para darle un nombre, una cierta desconfianza o aversión a las emociones como algo desapacible, violento e, incluso, peligroso»[33].",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«La familia de mi padre era verdaderamente galesa, sentimental, apasionada y melodramática, fácilmente dada tanto a la ira como a la ternura; hombres que reían y lloraban con facilidad y que no tenían demasiada capacidad para ser felices. Los Hamilton —la familia de mi madre— eran una raza más fría. Tenían una mente crítica e irónica y la capacidad de ser felices desarrolladísima; iban derechos a la felicidad, como el viejo avezado va hacia el mejor asiento de un tren. Desde mi más tierna infancia ya era consciente del gran contraste que había entre el cariño alegre y pacífico de mi madre y los altibajos de la vida emocional de mi padre, y esto alimentó en mí, mucho antes de que fuera suficientemente mayor como para darle un nombre, una cierta desconfianza o aversión a las emociones como algo desapacible, violento e, incluso, peligroso»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Los sentimientos son como los melones, por uno que salga malo, no se puede desechar todo el género».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Con una especie de terrible simplicidad extirpamos el órgano y exigimos la función. Hacemos hombres sin corazón y esperamos de ellos virtud e iniciativa. Nos reímos del honor y nos extrañamos de ver traidores entre nosotros»[34]. Por eso, es moralmente relevante tener sentimientos apropiados y proporcionados. En concreto, un fuerte amor sensible a la belleza moral que refuerce la motivación afectiva para el actuar. De este modo, «cuando llegue a la edad en que se empieza a reflexionar, el alumno que haya sido educado según afectos ordenados o sentimientos adecuados reconocerá fácilmente los primeros principios de la ética»[35]. Es posible hacer cosas buenas y correctas sin pasión ni sentimiento, pero esto no constituye el paradigma del actuar éticamente perfecto, como defienden, siguiendo a Kant, los partidarios de la ética del deber. Al contrario, «en esos casos falta precisamente un rasgo esencial de la perfección del actuar moral: la connaturalidad afectiva con el bien»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Sentado tranquilamente, mirando los pensamientos que se levantan… según aparecen… uno de cada tres es un pensamiento de autoadmiración… me sorprendo a mí mismo adoptando posturas ante el espejo, por así decir, durante todo el día. Pretendo que estoy pensando cuidadosamente lo que voy a decir al siguiente alumno (por su bien, por supuesto) y entonces de repente estoy realmente pensando cuán terriblemente inteligente voy a ser y cómo me admirará… Y cuando te esfuerzas en pararlo, te admiras de hacer eso»[10].",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Es lo que describe Charles Möeller,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "contemplación de la belleza. Una vez más Pieper lo expresa maravillosamente: «Solo el que tiene un corazón limpio es capaz de reír de verdad",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Pieper lo expresa maravillosamente: «Solo el que tiene un corazón limpio es capaz de reír de verdad",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Pieper lo expresa maravillosamente: «Solo el que tiene un corazón limpio es capaz de reír de verdad [...]. Solo percibe la belleza del mundo quien lo contempla con la mirada limpia»[63]. En el fondo, el vicio limita, incapacita el conocimiento de lo bueno y, por tanto, el disfrute de lo verdaderamente hermoso.",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Lo que se necesita para casarse con alguien es tener tema de conversación para sesenta años».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "Pieper, «la parte extrapsicológica de la castidad»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "viejo Aristóteles: para descubrir el error no se puede estar en él, y para descubrir la verdad hay que estar en ella.",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "«Templanza es señorío. No todo lo que experimentamos en el cuerpo y en el alma ha de resolverse a rienda suelta. No todo lo que se puede hacer se debe hacer. Resulta más cómodo dejarse arrastrar por los impulsos que llaman naturales; pero al final de ese camino se encuentra la tristeza, el aislamiento en la propia miseria». «Algunos no desean negar nada al estómago, a los ojos, a las manos; se niegan a escuchar a quien aconseje vivir una vida limpia. La facultad de engendrar —que es una realidad noble, participación en el poder creador de Dios— la utilizan desordenadamente, como un instrumento al servicio del egoísmo». «Pero no me ha gustado nunca hablar de impureza. Yo quiero considerar los frutos de la templanza, quiero ver al hombre verdaderamente hombre, que no está atado a las cosas que brillan sin valor, como las baratijas que recoge la urraca. Ese hombre sabe prescindir de lo que produce daño a su alma, y se da cuenta de que el sacrificio es solo aparente: porque al vivir así —con sacrificio— se libra de muchas esclavitudes y logra, en lo íntimo de su corazón, saborear todo el amor de Dios». «La vida recobra entonces los matices que la destemplanza difumina; se está en condiciones de preocuparse de los demás, de compartir lo propio con todos, de dedicarse a tareas grandes. La templanza cría al alma sobria, modesta, comprensiva; le facilita un natural recato que es siempre atractivo, porque se nota en la conducta el señorío de la inteligencia. La templanza no supone limitación, sino grandeza. Hay mucha más privación en la destemplanza, en la que el corazón abdica de sí mismo, para servir al primero que le presente el pobre sonido de unos cencerros de lata»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": []
  },
  {
    "body": "pensé confusamente: «Dios, me estás haciendo padecer un poco el dolor que yo he infligido a tus hijos».",
    "book": {
      "title": "El esbirro",
      "author": {
        "name": "Sergei Kourdakov"
      }
    },
    "tags": []
  },
  {
    "body": "Y, aunque las madrugadas de fin de verano se iban haciendo frescas, el sacerdote no dejó nunca el baño de agua fría; y",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Y, aunque las madrugadas de fin de verano se iban haciendo frescas, el sacerdote no dejó nunca el baño de agua",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "La falta de pesetas le tiene —nos tiene a todos— sin cuidado. Todo está en que se trabaje con mucho ánimo: éste y la mucha fe en el éxito todo lo vencen. Esto dice el pobre viejo. Pero lo que siente mucho —sentimiento compatible con la esperanza que le anima—, es la falta de personal. Contando con todos los de la familia, hay muy pocos, ¡qué no será, por lo tanto, si aún de esos pocos, alguno muere o queda inútil para el negocio! [...]",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "La falta de pesetas le tiene —nos tiene a todos— sin cuidado. Todo está en que se trabaje con mucho ánimo: éste y la mucha fe en el éxito todo lo vencen. Esto dice el pobre viejo. Pero lo que siente mucho",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Por eso, ¡quién me diera muchas cabezas y muchos corazones, jóvenes y limpios, para llenarlos de ideas y quereres nobles y exaltados!",
    "book": {
      "title": "El fundador del Opus Dei: Dios y audacia",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Para el espíritu de la o. de San Rafael: no se permita a los chicos que discutan sobre asuntos políticos en nuestra casa: hacerles ver que Dios es el de siempre, que no se ha cortado las manos: decirles que el apostolado, que con ellos se hace, es de índole sobrenatural: traer muchas veces a cuento la presencia de Dios, en conversaciones particulares, en las charlas comunes, y siempre: hacerles católico el corazón y el entendimiento",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "De esta manera, el trabajo es para nosotros, no sólo el medio natural de subvenir a las necesidades económicas y de mantenernos en lógica y sencilla comunidad de vida con los demás hombres, sino que es también —y sobre todo— el medio específico de santificación personal que nuestro Padre Dios nos ha señalado, y el gran instrumento apostólico y santificador, que Dios ha puesto en nuestras manos, para lograr que en toda la creación resplandezca el orden querido por El.",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "propósito anterior de no hacer apuntamientos, y menos aún descriptivos, sobre fenómenos de oración).",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Me veo como un pobre pajarillo, que, acostumbrado a volar solamente de árbol a árbol, o, a lo más, hasta el balcón de un tercer piso..., un día en su vida tuvo bríos para llegar hasta el tejado de cierta casa modesta, que no era precisamente un rascacielos... Mas he aquí que a nuestro pájaro lo arrebata un águila —lo tomó equivocadamente por una cría de su raza— y, entre sus garras poderosas, el pajarillo sube, sube muy alto, por encima de las montañas de tierra y de los picos de nieve, por encima de las nubes blancas y azules y rosas, más arriba aún, hasta mirar de frente al sol... Y entonces el águila, soltando al pajarito, le dice: anda, ¡vuela!...         Señor, ¡que no vuelva a volar pegado a la tierra!, ¡que esté siempre iluminado por los rayos del divino Sol-Cristo-Eucaristía!, ¡que mi vuelo no se interrumpa hasta hallar el descanso de tu Corazón![883].",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "comprendí que Dios de alguna manera los había de premiar en la tierra, ya que luego no podría premiarlos en la eternidad.",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Morir es una cosa buena. ¿Cómo puede ser que haya quien tenga miedo a la muerte?... Pero morir, para mí, es una cobardía. Vivir, vivir y padecer y trabajar por Amor: esto es lo",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "tenía una fe indestructible en que los sufrimientos del inocente arrancan las gracias del Señor y compensan nuestras miserias.",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "¡Señor! Dame cada día más amor a la santa pureza, cada día más celo por las almas, cada día más conformidad con tu Voluntad",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Morir es una cosa buena. ¿Cómo puede ser que haya quien tenga miedo a la muerte?... Pero morir, para mí, es una cobardía. Vivir, vivir y padecer y trabajar por Amor: esto es lo mío[1481]. ¿Se trataba",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Morir es una cosa buena. ¿Cómo puede ser que haya quien tenga miedo a la muerte?... Pero morir, para mí, es una cobardía. Vivir, vivir y padecer y trabajar por Amor: esto es lo mío[1481].",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": []
  },
  {
    "body": "Shema Yisrael. ¿Cómo interpretar esa \"coincidencia\" sino como el desafío para vivir mis pensamientos en vez de limitarme a ponerlos en el papel?",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Y muchas veces, de las respuestas extrae una orientación para la psicoterapia a aplicar: a éste, lo que le ata a la vida son los hijos; al otro, un talento, una habilidad sin explotar; a un tercero, quizás, sólo unos cuantos recuerdos que merece la pena rescatar del olvido. Tejer estas tenues hebras de vidas rotas en una urdimbre firme, coherente, significativa y responsable es el objeto con que se enfrenta la logoterapia, que es la versión original del Dr. Frankl del moderno análisis existencial.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Tejer estas tenues hebras de vidas rotas en una urdimbre firme, coherente, significativa y responsable es el objeto con que se enfrenta la logoterapia, que es la versión original del Dr. Frankl del moderno análisis existencial.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "-\"la liberación del sufrimiento\", como dijo Schopenhauer-",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Comprendí cómo el hombre, desposeído de todo en este mundo, todavía puede conocer la felicidad -aunque sea sólo momentáneamente- si contempla al ser querido.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "(La conciencia del amor propio está tan profundamente arraigada en las cosas más elevadas y más espirituales, que no puede arrancarse ni viviendo en un campo de concentración. ¿Pero cuántos hombres libres, por no hablar de los prisioneros, lo poseen?)",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Dostoyevski dijo en una ocasión: \"Sólo temo una cosa: no ser digno de mis sufrimientos\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "La máxima preocupación de los prisioneros se resumía en una pregunta: ¿Sobreviviremos al campo de concentración? De lo contrario, todos estos sufrimientos carecerían de sentido.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "¿Tiene algún sentido todo este sufrimiento, todas estas muertes? Si carecen de sentido, entonces tampoco lo tiene sobrevivir al internamiento. Una vida cuyo último y único sentido consistiera en superarla o sucumbir, una vida, por tanto, cuyo sentido dependiera, en última instancia, de la casualidad no merecería en absoluto la pena de ser vivida.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Mis camaradas concordaron conmigo cuando dije que en el campo el día duraba más que la semana. ¡Cuan",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Mis camaradas concordaron conmigo cuando dije que en el campo el día duraba más que la semana. ¡Cuan paradójica era nuestra experiencia del tiempo!",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"Quien tiene algo por qué vivir, es capaz de soportar cualquier cómo\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Desgraciado de aquel que no viera ningún sentido en su vida, ninguna meta, ninguna intencionalidad y, por tanto, ninguna finalidad en vivirla, ése estaba perdido.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "La pregunta por el sentido de la vida",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "pensar en nosotros como en seres a quienes la vida les inquiriera continua e incesantemente.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Cuando un hombre descubre que su destino es sufrir, ha de aceptar dicho sufrimiento, pues ésa es su sola y única tarea.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Ha de reconoces el hecho de que, incluso sufriendo, él es único y está solo en el universo. Nadie puede redimirle de su sufrimiento ni sufrir en su lugar. Su única oportunidad reside en la actitud que adopte al soportar su carga.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"Lo he expulsado de mi cuerpo a base de lágrimas.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Seguidamente me referí a las muchas oportunidades existentes para darle un sentido a la vida.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"el deseo es el padre del pensamiento\" y afirmar que \"el miedo es la madre del suceso\".",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "de que la vida humana no cesa nunca, bajo ninguna circunstancia, y de que este infinito significado de la vida comprende también el sufrimiento y la agonía, las privaciones y la muerte. Pedí a aquellas pobres criaturas que me escuchaban atentamente en la oscuridad del barracón que hicieran cara a lo serio de nuestra situación. No tenían que perder las esperanzas, antes bien debían conservar el valor en la certeza de que nuestra lucha desesperada no perdería su dignidad ni su sentido. Les aseguré que en las horas difíciles siempre había alguien que nos observaba -un amigo, una esposa, alguien que estuviera vivo o muerto, o un Dios- y que sin duda no querría que le decepcionáramos, antes bien, esperaba que sufriéramos con orgullo -y no miserablemente- y que supiéramos morir. Y, finalmente, les hablé de nuestro sacrificio, que en cada caso tenía un significado. En la naturaleza de este sacrificio estaba el que pareciera insensato para la vida normal, para el mundo donde imperaba el éxito material. Pero nuestro sacrificio sí tenía un sentido. Los que profesaran una fe religiosa, dije con franqueza, no hallarían dificultades para entenderlo. Les hablé de un camarada que al llegar al campo había querido hacer un pacto con el cielo para que su sacrificio y su muerte liberaran al ser que amaba de un doloroso final. Para él, tanto el sufrimiento como la muerte y, especialmente, aquel sacrificio, eran significativos. Por nada del mundo quería morir, como tampoco lo queríamos ninguno de nosotros. Mis palabras tenían como objetivo dotar a nuestra vida de un significado, allí y entonces, precisamente en aquel barracón y aquella situación, prácticamente desesperada.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "De todo lo expuesto debemos sacar la consecuencia de que hay dos razas de hombres en el mundo y nada más que dos: la \"raza\" de los hombres decentes y la raza de los indecentes.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "¿Qué es, en realidad, el hombre? Es el ser que siempre decide lo que es. Es el ser que ha inventado las cámaras de gas, pero asimismo es el ser que ha entrado en ellas con paso firme musitando una oración.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"Desde mi estrecha prisión llamé a mi Señor y él me contestó desde el espacio en libertad.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "mi jaculatoria.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "balbucí algo referente a no tronchar las tiernas espigas. Se enfadó mucho conmigo, me lanzó una mirada airada y me gritó: \"¡No me digas! ¿No nos han quitado bastante ellos a nosotros? Mi mujer y mi hijo han muerto en la cámara de gas -por no mencionar las demás cosas- y tú me vas a prohibir que tronche unas pocas espigas de trigo?\" Sólo muy lentamente se podía devolver a aquellos hombres a la verdad lisa y llana de que nadie tenía derecho a obrar mal, ni aun cuando a él le hubieran hecho daño. Tendríamos que luchar para hacerles volver a esa verdad, o las consecuencias serían aún peores que la pérdida de unos cuantos cientos de granos de trigo.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"¡Qué me corten la mano si no me la tiño con sangre el día que vuelva a casa!\" Quiero recalcar que quien decía estas palabras no era un mal tipo: fue el mejor de los camaradas en el campo y también después.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Es increible, la manera en la que actua Victor, no ve la venganza como solución a aquel castigo tan grande, y los fallos de los demas los excusa con misericordia",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "centra en el significado de la existencia",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "De acuerdo con la logoterapia, la primera fuerza motivante del hombre es la lucha por encontrarle un sentido a su propia vida.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Y el hombre no actúa así para satisfacer un impulso moral y tener una buena conciencia; lo hace por amor de una causa con la que se identifica, o por la persona que ama, o por la gloria de Dios.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Si obra para tranquilizar su conciencia será un fariseo y dejará de ser una persona verdaderamente moral.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Creo que hasta los mismos santos no se preocupan de otra cosa que no sea servir a su Dios y dudo siquiera de que piensen en ser santos.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "fuera serían perfeccionistas, pero no santos. Cierto que, como reza el dicho alemán, \"una buena conciencia es la mejor almohada\"; pero la verdadera moralidad es algo más que un somnífero o un tranquilizante.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Análogamente, el sufrimiento no es siempre un fenómeno patológico; más que un síntoma neurótico, el sufrimiento puede muy bien ser un logro humano, sobre todo cuando nace de la frustración existencial.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "La logoterapia difiere del psicoanálisis en cuanto considera al hombre como un ser cuyo principal interés consiste en cumplir un sentido y realizar sus principios morales, y no en la mera gratificación y satisfacción de sus impulsos e instintos ni en poco más que la conciliación de las conflictivas exigencias del ello, del yo y del super yo, o en la simple adaptación y ajuste a la sociedad y al entorno.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"Quien tiene un porque para vivir puede soportar casi cualquier como.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "sentido. Hay mucha sabiduría en Nietzsche cuando dice:",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Nietzsche cuando dice: \"Quien tiene un porque para vivir puede soportar casi cualquier como.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Lo que el hombre realmente necesita no es vivir sin tensiones, sino esforzarse y luchar por una meta que le merezca la pena.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Considero un concepto falso y peligroso para la higiene mental dar por supuesto que lo que el hombre necesita ante todo es equilibrio o, como se denomina en biología \"homeostasis\"; es decir, un estado sin tensiones.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"noodinámica\", es decir, la dinámica espiritual dentro de un campo de tensión bipolar en el cual un polo viene representado por el significado que debe cumplirse y el otro polo por el hombre que debe cumplirlo.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Así pues, lo que importa no es el sentido de la vida en términos generales, sino el significado concreto de la vida de cada individuo en un momento dado. Plantear la cuestión en términos generales puede equipararse a la pregunta que se le hizo a un campeón de ajedrez: \"Dígame, maestro, ¿cuál es la mejor jugada que puede hacerse?\" Lo que ocurre es, sencillamente, que no hay nada que sea la mejor jugada, o una buena jugada, si se la considera fuera de la situación especial del juego y de la peculiar personalidad del oponente.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "En última instancia, el hombre no debería inquirir cuál es el sentido de la vida, sino comprender que es a él a quien se inquiere. En una palabra, a cada hombre se le pregunta por la vida y únicamente puede responder a la vida respondiendo por su propia vida; sólo siendo responsable puede contestar a la vida. De modo que la logoterapia considera que la esencia íntima de la existencia humana está en su capacidad de ser responsable. La esencia de la existencia Este énfasis en la capacidad de ser responsable se refleja en el imperativo categórico de la logoterapia; a saber: \"Vive como si ya estuvieras viviendo por segunda vez y como si la primera vez ya hubieras obrado tan desacertadamente como ahora estás a punto de obrar.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "En última instancia, el hombre no debería inquirir cuál es el sentido de la vida, sino comprender que es a él a quien se inquiere. En una palabra, a cada hombre se le pregunta por la vida y únicamente puede responder a la vida respondiendo por su propia vida; sólo siendo responsable puede contestar a la vida. De modo que la logoterapia considera que la esencia íntima de la existencia humana está en su capacidad de ser responsable.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Una gran mayoría, no obstante, considera que es a Dios a quien tiene que rendir cuentas; éstos son los que no interpretan sus vidas simplemente bajo la idea de que se les ha asignado una tarea que cumplir sino que se vuelven hacia el rector que les ha asignado dicha tarea.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "En otras palabras, la autorrealización no puede alcanzarse cuando se considera 'un fin en sí misma, sino cuando se la toma como efecto secundario de la propia trascendencia.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "menosprecio del mundo. Ya hemos dicho que el sentido de la vida siempre está cambiando, pero nunca cesa. De acuerdo con la logoterapia, podemos descubrir este sentido de la vida de tres modos distintos: (1) realizando una acción; (2) teniendo algún principio; y (3) por el sufrimiento.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Ya hemos dicho que el sentido de la vida siempre está cambiando, pero nunca cesa. De acuerdo con la logoterapia, podemos descubrir este sentido de la vida de tres modos distintos: (1) realizando una acción; (2) teniendo algún principio; y (3) por el sufrimiento.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "El amor constituye la única manera de aprehender a otro ser humano en lo más profundo de su personalidad. Nadie puede ser totalmente conocedor de la esencia de otro ser humano si no le ama. Por el acto espiritual del amor se es capaz de ver los trazos y rasgos esenciales en la persona amada; y lo que es más, ver también sus potencias: lo que todavía no se ha revelado, lo que ha de mostrarse.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "amor no se interpreta como un epifenómeno",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "El sufrimiento deja de ser en cierto modo sufrimiento en el momento en que encuentra un sentido, como puede serlo el sacrificio.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"¿Tienen todo este sufrimiento, estas muertes en torno mío, algún sentido?",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "¿No es concebible que exista la posibilidad de otra dimensión, de un mundo más allá del mundo del hombre, un mundo en el que la pregunta sobre el significado último del sufrimiento humano obtenga respuesta?\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"¿No es concebible, rabino, que precisamente sea ésta la finalidad de que usted sobreviviera a su familia, que usted pueda haberse purificado a través de aquellos años de sufrimiento, de suerte que también usted, aun no siendo inocente como lo eran sus hijos, pueda llegar a ser igualmente digno de reunirse con ellos en el cielo? ¿No está escrito en los Salmos que Dios conserva todas nuestras lágrimas?8 Y así tal vez ninguno de sus sufrimientos haya sido en vano.\" Por primera vez en muchos años y, al amparo de aquel nuevo punto de vista que tuve la oportunidad de presentarle, el rabino encontró alivio a sus sufrimientos.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Con ello, sin embargo, aumenta el poder de aquéllas para molestarle, puesto que la presión precipita la contrapresión. ¡Y otra vez más el síntoma se refuerza! Por otra parte, tan pronto como el paciente deja de luchar contra sus obsesiones y en vez de ello intenta ridiculizarlas, tratándolas con ironía, al aplicarles la intención paradójica, se rompe el círculo vicioso, el síntoma se debilita y finalmente se atrofia.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "la clave para curarse está en la trascendencia de uno mismo.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "El hombre no se limita a existir, sino que siempre decide cuál será su existencia y lo que será al minuto siguiente.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Después de todo, el hombre es ese ser que ha inventado las cámaras de gas de Auschwitz, pero también es el ser que ha entrado en esas cámaras con la cabeza erguida y el Padrenuestro o el Shema Yisrael en sus labios.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "El ser humano no es una cosa más entre otras cosas; las cosas se determinan unas a las otras; pero el hombre, en última instancia, es su propio determinante.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "\"¡Hay una señal, Auschwitz!\" Su solo nombre evocaba todo lo que hay de horrible en el mundo: cámaras de gas, hornos crematorios, matanzas indiscriminadas.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "Dr. Frankl, psiquiatra y escritor, suele preguntar a sus pacientes aquejados de múltiples padecimientos, más o menos importantes: \"¿Por qué no se suicida usted?\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": []
  },
  {
    "body": "La Ciencia del Conocimiento, de Fichte, y no pudo enterarse de nada. Sacó la impresión de que el mismo traductor no había comprendido lo que traducía; después comenzó la lectura de Parerga y Paralipomena, y le pareció un libro casi ameno, en parte cándido, y le divirtió más de lo que suponía. Por último, intentó descifrar La crítica de la razón",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "La Ciencia del Conocimiento, de Fichte, y no pudo enterarse de nada. Sacó la impresión de que el mismo traductor no había comprendido lo que traducía; después comenzó la lectura de Parerga y Paralipomena, y le pareció un libro casi ameno, en parte cándido, y le divirtió más de lo que suponía. Por último, intentó descifrar La crítica de la razón pura.",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "¿Era un sentimiento malvado de contraste? ¿El sentirse sano y fuerte cerca del impedido y del débil?",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "«Los amores de un estudiante gallego con la reina de las cacatúas.»",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "Fermín, resignado, le oía con gran curiosidad. Cosa absurda; al salir de casa del pobre enfermo, Andrés tenía una idea agradable de su vida.",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "la felicidad podía venir de la inconsciencia y de la locura.",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "—Si la Gloriosa no se hubiera quedado en su camino, ya se hubiera visto lo que era España.",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": []
  },
  {
    "body": "In laetitia, nulla dies sine cruce!, me gusta repetir; con el alma traspasada de alegría, ningún día sin Cruz.",
    "book": {
      "title": "Es Cristo que pasa",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Dios suele buscar instrumentos flacos, para que aparezca con clara evidencia que la obra es suya. San Pablo evoca con temblor su vocación: después de todos se me apareció a mí, que vengo a ser como un abortivo, siendo el menor de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí a la Iglesia",
    "book": {
      "title": "Es Cristo que pasa",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Dios suele buscar instrumentos flacos, para que aparezca con clara evidencia que la obra es suya. San Pablo evoca con temblor su vocación: después de todos se me apareció a mí, que vengo a ser como un abortivo, siendo el menor de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí a la Iglesia de Dios",
    "book": {
      "title": "Es Cristo que pasa",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "que pueda exclamar con San Pablo, non vivo ego, vivit vero in me Christus (Gal II, 20), no soy yo el que vive, sino que Cristo vive en mí.",
    "book": {
      "title": "Es Cristo que pasa",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Darse sinceramente a los demás es de tal eficacia, que Dios lo premia con una humildad llena de alegría.",
    "book": {
      "title": "Forja",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Propósito: no habiendo verdadera necesidad, nunca hablaré de mis cosas personales.",
    "book": {
      "title": "Forja",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": []
  },
  {
    "body": "Santa Teresa: «¡Qué dulce será la muerte de quien de todos sus pecados la tiene hecha, y no ha de ir al Purgatorio!»",
    "book": {
      "title": "Hablar con Dios",
      "author": {
        "name": "Francisco Fernández Carvajal"
      }
    },
    "tags": []
  },
  {
    "body": "La virtud de la humildad consiste esencialmente en inclinarse ante Dios y ante todo lo que hay de Dios en las criaturas (4), reconocer nuestra pequeñez e indigencia ante la grandeza del Señor.",
    "book": {
      "title": "Hablar con Dios",
      "author": {
        "name": "Francisco Fernández Carvajal"
      }
    },
    "tags": []
  },
  {
    "body": "«Ningún escéptico obra escépticamente, ningún pesimista, de manera fatalista; todos, sin excepción, renuncian a obrar de acuerdo con aquello que proclaman. Los materialistas dicen que su propia mente ha sido hecha de barro, sangre y herencia, pero no renuncian a formarse su propia mentalidad. Los escépticos afirman que la verdad es subjetiva, pero obran como si fuera objetiva… Por eso, la mayor parte de las filosofías modernas no son filosofías, sino dudas sobre la posibilidad misma de hacer filosofía…»",
    "book": {
      "title": "La Luz Apacible",
      "author": {
        "name": "Louis de Wohl"
      }
    },
    "tags": []
  },
  {
    "body": "Caer en un idealismo utópico o en un cerrado materialismo; separar la fe de la razón y la religión de la vida; escandalizarse ante la existencia del mal en el mundo o adoptar una actitud de rebelión demoníaca; dividir a los hombres en «buenos y «malos»; desconfiar absolutamente de la razón o entronizarla como soberana absoluta; fiarse solo de los sentidos o desconfiar de lo que nos revelan; ser ateo o fideísta…",
    "book": {
      "title": "La Luz Apacible",
      "author": {
        "name": "Louis de Wohl"
      }
    },
    "tags": []
  },
  {
    "body": "«Por eso, no podemos conocer a Dios contemplando su esencia, sino a través de sus huellas visibles en todo el universo. Dios despliega ante nuestros ojos la totalidad de sus creaturas para que, por medio de ellas, podamos conocerle a Él; porque el orden del universo refleja de alguna manera la naturaleza divina, que es su modelo y arquetipo».",
    "book": {
      "title": "La Luz Apacible",
      "author": {
        "name": "Louis de Wohl"
      }
    },
    "tags": []
  },
  {
    "body": "«Están providencialmente señaladas para responder a las necesidades de nuestra época, ya que ninguna otra ha necesitado tanto respuestas categóricas que permitan actuar con coherencia y establecer un modelo de vida; ninguna ha ignorado hasta tal punto el significado de la existencia, cómo debe ser vivida, cómo hacer de ella un éxito».",
    "book": {
      "title": "La Luz Apacible",
      "author": {
        "name": "Louis de Wohl"
      }
    },
    "tags": []
  },
  {
    "body": "«Dejadle, que haga lo que quiera, todavía no está bautizado». Sin embargo, yo nunca he oído decir refiriéndose al cuerpo: «Dejadle, que enferme todo lo que quiera que todavía no está sano».",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": [
      {
        "title": "Pecado"
      }
    ]
  },
  {
    "body": "parece que quiso facilitarme caer en la tentación.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "Sin embargo, yo nunca he oído decir refiriéndose",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "Bautismo serían mucho mayores y más graves.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "incluso mis padres, que con seguridad no hubieran querido que me viniera ningún mal de aquellos castigos, grandes y graves para mí entonces.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "De ahí que, cuando era niño, comencé a invocar a Dios como mi refugio y mi amparo, casi a la vez que a hablar, y, aunque era pequeño, ya rogaba a Dios,",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "obligaba a caminar, con lo que multiplicaban así el trabajo y el dolor del hombre.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "dirigían hacia determinado objeto, entendía que aquel objeto era el que se denominaba con esa palabra",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "inocente en los niños es la debilidad de sus miembros, no su alma.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "¿por el hecho de que no me reprendieran cuando era niño debo concluir que era bueno el pedir llorando lo que era dañino para mí?",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "Según vamos creciendo abandonamos esta manera de actuar; yo no he visto a un hombre maduro y cuerdo que al querer limpiar una cosa arroje lo bueno de ella, al contrario.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "Corrige al sabio y te amará.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "Ni siquiera los míos se preocuparon de orientarme hacia el matrimonio para evitar tanto pecado. Su única preocupación era que aprendiera a componer magníficos discursos y a convencer a los demás con la oratoria y la fuerza de las palabras.",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": []
  },
  {
    "body": "unos militares que impiden que los pobres se levanten y se apoderen de ello.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "Y uno ha de tener la fuerza suficiente para decir que si la cultura no funciona, no hay que tragársela. Uno tiene que crearse la suya.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "la prisa que tiene todo el mundo —dijo Morrie—. Las personas no han encontrado sentido en sus vidas, por eso corren constantemente buscándolo. Piensan en el próximo coche, en la próxima casa, en el próximo trabajo. Y después descubren que esas cosas también están vacías, y siguen corriendo.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "—Pero he aquí el secreto: entre las dos cosas, también necesitamos de los demás.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "—Al principio de la vida, cuando somos niños recién nacidos, necesitamos de los demás para sobrevivir, ¿verdad? Y al final de la vida, cuando te pones como yo, necesitas de los demás para sobrevivir, ¿verdad? Su voz se redujo a un susurro. —Pero he aquí el secreto: entre las dos cosas, también necesitamos de los demás.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "Debes hacer las paces. Debes hacer las paces contigo mismo y con todos los que te rodean».",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "El amor es cuando te preocupas tanto por la situación de otra persona como por la tuya propia.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "»Bueno. El cuento es de una olita que va saltando por el mar y lo pasa muy bien. Disfruta del viento y del aire libre, hasta que ve que las demás olas que tiene delante rompen contra la costa. »“Dios mío, esto es terrible —dice la ola—. ¡Mira lo que me va a pasar!”. »Entonces llega otra ola. Ve a la primera ola, que parece afligida, y le dice: “¿Por qué estás tan triste?”. »La primera ola dice: “¿Es que no lo entiendes? ¡Todas vamos a rompernos! ¡Todas las olas vamos a deshacernos! ¿No es terrible?”. »La segunda ola dice: “No, eres tú la que no lo entiende. Tú no eres una ola; formas parte del mar”.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "Creo que huir no es la manera. Tienes que trabajar para crearte tu propia cultura.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "»La verdad es que no me hace falta ir con tanta prisa con mi coche. Prefiero dedicar mi energía a la gente».",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "la cultura que tenemos no hace que las personas se sientan contentas consigo mismas.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": []
  },
  {
    "body": "vivo autem, iam non ego, vivit vero in me Christus [«ya no vivo yo, es Cristo quien vive en mí»: Gálatas 2,20].",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "Si no nos ejercitamos en las cosas pequeñas, nos creeríamos soberbiamente vencedores; ya que, con una falsa experiencia, pensaríamos que en lo grande seríamos fieles y, sin embargo, está la realidad cotidiana de que en lo pequeño tantas veces no somos generosos.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "la Pasión del Señor: de ahí nos viene toda la fuerza. Cuando pienso en la Pasión de Jesucristo, me viene enseguida a la cabeza lo que he hecho yo en estos cuarenta y dos años de mi vida en el Opus Dei, y en aquellos otros en los que Él me preparaba antes de comenzar. Y me veo nada, y menos que nada: sólo he sido un estorbo. Por eso, cada día siento la necesidad de hacerme pequeño, muy pequeño en las manos de Dios. De este modo me consuelo con lo que he escrito tantas veces: ¿qué hace un pequeño? Entrega a su padre un soldado descabezado, un carrete viejo, una bola de cristal de botella. Pues yo lo mismo: lo poco que tengo quiero darlo enteramente y de verdad. Así, mi poquedad, fundida con la Pasión de Cristo, tiene toda la eficacia redentora y salvadora: ¡nada se pierde!",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "no dejes que vuelva a suceder en tu vida. Cualquier cosa de un hermano tuyo, aunque acabe de llegar a la Obra, te tiene que preocupar como algo de tu propia vida. Este espíritu hemos de vivirlo aunque seamos muy jóvenes de edad, porque el trato con Dios nos da la madurez de saber ocuparnos enteramente de las almas.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "«Josemaría, vas a sufrir mucho en la vida; pues pones todo el corazón en lo que haces».",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "los que se aburren en esta vida es que no entienden de amor, del Amor con mayúscula.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "no me cuentes nada, que en eso eres libérrimo, y no me interesa. Tú tienes que dar cuenta a Dios y actuar con entera responsabilidad, pensando en el servicio que prestas a la patria, según tus convicciones personales.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "Así recapitulaba en 1955 el enfoque básico de la dirección espiritual: en la Obra, vivimos siempre a base de confianza. Los Directores tienen plena confianza en sus hermanos, y no ejercitan jamás con ellos una función fiscalizadora, de control. Y los hijos míos saben apoyarse espiritualmente en sus Directores, abriendo su alma, siempre que sea necesario, con sinceridad salvaje y con absoluta confianza, porque no pierden nunca de vista que esas personas –esos hermanos suyos– están para empujarles en la lucha espiritual; para dar su vida, con gusto y con cariño, por el pusillus grex [«pequeño rebaño»: Lucas 12,32] que tienen confiado. Si os hacéis, cada día más, con esta mentalidad, yo sé que el que me suceda encontrará en esta bendita carga de sacar adelante el Opus Dei la alegría de poder querer siempre más a todos.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "Solía repetir que, para solicitar la admisión en el Opus Dei, cada uno individualmente debía conseguir que se le abriera la puerta; y quería que supieran, desde el primer momento, que estaban abiertas de par en par para marcharse si, una vez emprendido el camino, comprendían que no era lo suyo.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "nosotros no estamos nunca solos. No tenemos derecho a aburrirnos, ni a sentirnos tristes. Se aburren, o se llenan de tristeza, los que viven de vaguedades, encerrados en su pequeño mundo personal, sin más horizontes que su egoísmo o sus razonamientos humanos. Viven solos, aburridos, los que no quieren tener a Dios como Padre, los que se olvidan de que Dios sabe más, y no acaban de conformarse con amar la Voluntad del Señor.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "decís que estáis enamorados de Dios, tengo derecho a preguntaros: ¿cuántos actos de amor has hecho hoy?, ¿cuántos actos de desagravio?, ¿cuántos actos de fe?, ¿cuántos actos de esperanza y de caridad?, ¿cuántas jaculatorias haces?...; porque debemos vivir continuamente en su presencia y convertir todo nuestro día en una oración.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": []
  },
  {
    "body": "En una palabra, aprendí a olvidarme de mí mismo.",
    "book": {
      "title": "Mi pie izquierdo",
      "author": {
        "name": "Christy Brown"
      }
    },
    "tags": []
  },
  {
    "body": "Entonces no lo sabía, pero había hallado un modo de volver a ser feliz y olvidar todo lo que me había hecho desgraciado. En una palabra, aprendí a olvidarme de mí mismo.",
    "book": {
      "title": "Mi pie izquierdo",
      "author": {
        "name": "Christy Brown"
      }
    },
    "tags": []
  },
  {
    "body": "manera que ningún mortal pueda gloriarse ante Dios.",
    "book": {
      "title": "Mis recortes",
      "author": {
        "name": "No author"
      }
    },
    "tags": []
  },
  {
    "body": "empieza a conocer el mundo que le rodea, de una manera objetiva; es decir, conociendo las cosas como son, sin ponerlas en relación con sus necesidades. Sigue siendo terriblemente egoísta, porque lo necesita para sobrevivir, pero empieza a descubrir que el mundo es independiente de sus necesidades y gustos.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "vivir bien quiere decir vivir como es propio de un hombre, como le corresponde a un ser humano.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "arte de vivir bien,",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "Plessner ha dicho, con una fórmula feliz, que «el hombre es un ser descentrado»; es decir, que no está centrado en sí mismo, que puede poner el centro de su atención en lo que le rodea, que puede ponerse en la situación de las cosas.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "Piaget,",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "Los hábitos se crean y se destruyen según el hombre obre adecuadamente o no.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "conocer, practicar y adquirir las buenas costumbres, las que permiten al hombre vivir como corresponde al ser humano.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "«Primum vivere, deinde philosophare»,",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "«lo que todos apetecen o desean».",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "«Todos sentimos nuestra vida real –dice Ortega y Gasset– como una esencial deformación, mayor o menor, de nuestra vida posible»",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "arte de educar la libertad.",
    "book": {
      "title": "Moral, El Arte de Vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": []
  },
  {
    "body": "multi-tasking, prestando atención simultánea a muchas tareas, lo que fácilmente puede llevar a vivir en el inmediatismo de la acción-reacción.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "non vivo ego, vivit vero in me Christus (Gal 2,10), no soy yo el que vive, sino que Cristo vive en mí»",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "«la necesidad de orar siempre y no desfallecer»",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "“En el arte de subir, lo importante no es no caer, sino no permanecer caído”»",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "«Para poder “distinguir cuál es la voluntad de Dios: lo bueno, lo agradable, lo perfecto”",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "«¿Para qué has de mirar, si “tu mundo” lo llevas dentro de ti?»",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "Nos libera del apego a lo inmediato, a lo fácil, a lo que distrae pero no llena,",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "porque he ido aprendiendo a hacer míos los sentimientos de Jesucristo.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "En ocasiones, puede parece que somos nosotros quienes tomamos la iniciativa de dedicar un tiempo a Dios, pero, en realidad, esto es ya una respuesta a su llamada. La oración se vive como un llamamiento recíproco: Dios me busca y me espera, y yo necesito de Dios y le busco.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "Oración es a veces una mirada a una imagen del Señor o de su Madre; otras, una petición, con palabras; otras, el ofrecimiento de las buenas obras, de los resultados de la fidelidad…",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "no se hace oración cuando se tiene tiempo, sino que se toma el tiempo para hacer oración.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "es muy conveniente determinar el horario adecuado para la oración, quizá aconsejándose en la dirección espiritual, para adaptar ese plan a las circunstancias personales.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "arte implica reconocer que siempre se puede crecer en ella,",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "Las distracciones invaden la mente cuando intentamos crear el silencio interior. Al mismo tiempo, podemos utilizarlas a nuestro favor, pues nos descubren aquello a lo que el corazón está apegado, y pueden convertirse en una luz para pedir ayuda a Dios9.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  },
  {
    "body": "Como decía Einstein, Si tengo una hora para resolver un problema, dedicaré 59 min a pensarlo y 1 min a resolverlo",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": []
  }
]