[
  {
    "body": "la cultura que tenemos no hace que las personas se sientan contentas consigo mismas.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": [
      {
        "title": "cultura"
      },
      {
        "title": "sociedad"
      },
      {
        "title": "autoestima"
      }
    ]
  },
  {
    "body": "Debes hacer las paces. Debes hacer las paces contigo mismo y con todos los que te rodean».",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": [
      {
        "title": "paz"
      },
      {
        "title": "reconciliación"
      },
      {
        "title": "relaciones"
      }
    ]
  },
  {
    "body": "Durante un estudio general vigilado por un Brigadier, tres Aspirantes de 1º empezaron a reírse. El castigo no se hizo esperar, y se les ordenó ir corriendo a la otra punta de la Escuela Naval, llamada «Torpedos». Al regresar, jadeantes, y dar la orden cumplida, uno de ellos mantenía una sonrisa de oreja a oreja. «¿Te ríes?», le preguntó el Brigadier. «Sí, mi Brigadier», contestó. «Pues vuelve a ir corriendo a Torpedos», le ordenó el Brigadier. Lo mismo ocurrió una tercera, una cuarta y una quinta vez, sin que al Aspirante se le borrara la sonrisa del rostro, por más que estuviera empapado en sudor. Como ya finalizaba el tiempo del estudio, el Brigadier, desesperado, después del último regreso, añadió una pregunta: «¿Y de qué te ríes?». «De ti, mi brigadier», contestó el Aspirante. Y vuelta a empezar. Pero aquel hombre era indomable y, al final, el Brigadier tuvo que darse por vencido, viendo que no conseguiría borrar la sonrisa de su rostro. En el fondo, si yo no quiero, nadie ni nada puede obligarme a nada: esa es la grandeza de la libertad. Por eso existe la libertad de ir contracorriente, contra lo políticamente correcto, contra lo habitual en un ambiente.",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "libertad"
      },
      {
        "title": "valentía"
      },
      {
        "title": "perseverancia"
      }
    ]
  },
  {
    "body": "Pesimismo Mientras haya lucha interior, ese pensamiento pesimista es sólo una falsa ilusión, un engaño, que conviene rechazar.",
    "book": {
      "title": "Forja",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "google_books"
      },
      {
        "title": "pesimismo"
      },
      {
        "title": "lucha interior"
      },
      {
        "title": "esperanza"
      }
    ]
  },
  {
    "body": "Así pues, lo que importa no es el sentido de la vida en términos generales, sino el significado concreto de la vida de cada individuo en un momento dado. Plantear la cuestión en términos generales puede equipararse a la pregunta que se le hizo a un campeón de ajedrez: \"Dígame, maestro, ¿cuál es la mejor jugada que puede hacerse?\" Lo que ocurre es, sencillamente, que no hay nada que sea la mejor jugada, o una buena jugada, si se la considera fuera de la situación especial del juego y de la peculiar personalidad del oponente.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "sentido de la vida"
      },
      {
        "title": "individualidad"
      },
      {
        "title": "circunstancias"
      }
    ]
  },
  {
    "body": "–¿Qué te aconsejo? –Repite: \"omnia in bonum!\", todo lo que sucede, \"todo lo que me sucede\", es para mi bien... Por tanto –ésta es la conclusión acertada–: acepta eso, que te parece tan costoso, como una dulce realidad.",
    "book": {
      "title": "Surco",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "aceptación"
      },
      {
        "title": "providencia"
      },
      {
        "title": "confianza"
      }
    ]
  },
  {
    "body": "Análogamente, el sufrimiento no es siempre un fenómeno patológico; más que un síntoma neurótico, el sufrimiento puede muy bien ser un logro humano, sobre todo cuando nace de la frustración existencial.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "sufrimiento"
      },
      {
        "title": "logoterapia"
      },
      {
        "title": "crecimiento"
      }
    ]
  },
  {
    "body": "14﻿Porque muchos son los llamados, pero pocos los elegidos.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "vocación"
      },
      {
        "title": "elección"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "El amor es cuando te preocupas tanto por la situación de otra persona como por la tuya propia.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": [
      {
        "title": "amor"
      },
      {
        "title": "empatía"
      },
      {
        "title": "altruismo"
      }
    ]
  },
  {
    "body": "Ha de reconoces el hecho de que, incluso sufriendo, él es único y está solo en el universo. Nadie puede redimirle de su sufrimiento ni sufrir en su lugar. Su única oportunidad reside en la actitud que adopte al soportar su carga.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "sufrimiento"
      },
      {
        "title": "actitud"
      },
      {
        "title": "responsabilidad"
      }
    ]
  },
  {
    "body": "SANTÍSIMA TRINIDAD",
    "book": {
      "title": "Devocionario móvil",
      "author": {
        "name": "www.opusdei.es"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "La virtud consiste precisamente en ese gozo en el bien, en la formación —digámoslo así— del buen gusto: «[Dichoso el hombre] que se complace en la Ley del Señor, y noche y día medita su Ley»",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "virtud"
      },
      {
        "title": "gozo"
      },
      {
        "title": "espiritualidad"
      }
    ]
  },
  {
    "body": "A veces, nosotros quisiéramos tener todo bajo control, pero Él tiene siempre una mirada más amplia.",
    "book": {
      "title": "Patris corde",
      "author": {
        "name": "Papa Francisco"
      }
    },
    "tags": [
      {
        "title": "providencia"
      },
      {
        "title": "confianza"
      },
      {
        "title": "control"
      }
    ]
  },
  {
    "body": "—﻿Padre, si quieres, aparta de mí este cáliz; pero no se haga mi voluntad, sino la tuya.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "voluntad de Dios"
      },
      {
        "title": "evangelio"
      },
      {
        "title": "sacrificio"
      }
    ]
  },
  {
    "body": "«Con una especie de terrible simplicidad extirpamos el órgano y exigimos la función. Hacemos hombres sin corazón y esperamos de ellos virtud e iniciativa. Nos reímos del honor y nos extrañamos de ver traidores entre nosotros»[34]. Por eso, es moralmente relevante tener sentimientos apropiados y proporcionados. En concreto, un fuerte amor sensible a la belleza moral que refuerce la motivación afectiva para el actuar. De este modo, «cuando llegue a la edad en que se empieza a reflexionar, el alumno que haya sido educado según afectos ordenados o sentimientos adecuados reconocerá fácilmente los primeros principios de la ética»[35]. Es posible hacer cosas buenas y correctas sin pasión ni sentimiento, pero esto no constituye el paradigma del actuar éticamente perfecto, como defienden, siguiendo a Kant, los partidarios de la ética del deber. Al contrario, «en esos casos falta precisamente un rasgo esencial de la perfección del actuar moral: la connaturalidad afectiva con el bien»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "ética"
      },
      {
        "title": "sentimientos"
      },
      {
        "title": "educación moral"
      },
      {
        "title": "afectividad"
      }
    ]
  },
  {
    "body": "Propósito: no habiendo verdadera necesidad, nunca hablaré de mis cosas personales.",
    "book": {
      "title": "Forja",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "discreción"
      },
      {
        "title": "prudencia"
      },
      {
        "title": "humildad"
      }
    ]
  },
  {
    "body": "39Quien encuentre su vida, la perderá; pero quien pierda por mí su vida, la encontrará. 40»",
    "book": {
      "title": "Santos Evangelios",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "evangelio"
      },
      {
        "title": "entrega"
      },
      {
        "title": "sacrificio"
      }
    ]
  },
  {
    "body": "Preocuparse antes no sirve para nada, excepto para amargarse la vida».",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "preocupación"
      },
      {
        "title": "paz"
      },
      {
        "title": "ansiedad"
      }
    ]
  },
  {
    "body": "entregar?Dilexit me, et tradidit semetipsum pro me (Gal II,20), me amó y se entregó hasta la muerte por mí.",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "amor de Dios"
      },
      {
        "title": "entrega"
      },
      {
        "title": "cruz"
      }
    ]
  },
  {
    "body": "Así recapitulaba en 1955 el enfoque básico de la dirección espiritual: en la Obra, vivimos siempre a base de confianza. Los Directores tienen plena confianza en sus hermanos, y no ejercitan jamás con ellos una función fiscalizadora, de control. Y los hijos míos saben apoyarse espiritualmente en sus Directores, abriendo su alma, siempre que sea necesario, con sinceridad salvaje y con absoluta confianza, porque no pierden nunca de vista que esas personas –esos hermanos suyos– están para empujarles en la lucha espiritual; para dar su vida, con gusto y con cariño, por el pusillus grex [«pequeño rebaño»: Lucas 12,32] que tienen confiado. Si os hacéis, cada día más, con esta mentalidad, yo sé que el que me suceda encontrará en esta bendita carga de sacar adelante el Opus Dei la alegría de poder querer siempre más a todos.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": [
      {
        "title": "dirección espiritual"
      },
      {
        "title": "confianza"
      },
      {
        "title": "Opus Dei"
      },
      {
        "title": "sinceridad"
      }
    ]
  },
  {
    "body": "«La familia de mi padre era verdaderamente galesa, sentimental, apasionada y melodramática, fácilmente dada tanto a la ira como a la ternura; hombres que reían y lloraban con facilidad y que no tenían demasiada capacidad para ser felices. Los Hamilton —la familia de mi madre— eran una raza más fría. Tenían una mente crítica e irónica y la capacidad de ser felices desarrolladísima; iban derechos a la felicidad, como el viejo avezado va hacia el mejor asiento de un tren. Desde mi más tierna infancia ya era consciente del gran contraste que había entre el cariño alegre y pacífico de mi madre y los altibajos de la vida emocional de mi padre, y esto alimentó en mí, mucho antes de que fuera suficientemente mayor como para darle un nombre, una cierta desconfianza o aversión a las emociones como algo desapacible, violento e, incluso, peligroso»[33].",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "familia"
      },
      {
        "title": "emociones"
      },
      {
        "title": "felicidad"
      },
      {
        "title": "temperamento"
      }
    ]
  },
  {
    "body": "“No somos enemigos, sino amigos, no debemos ser enemigos. Si bien la pasión puede tensar nuestros lazos de afecto, jamás debe romperlos. Las místicas cuerdas del recuerdo resonarán cuando vuelvan a sentir el tacto... del buen ángel que llevamos dentro” (Abraham Lincoln)»[23]. 3. Desprendimiento,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "amistad"
      },
      {
        "title": "reconciliación"
      },
      {
        "title": "Lincoln"
      }
    ]
  },
  {
    "body": "Elí, Elí, lamma sabachtani?! Esto es: Dios mío, Dios mío, ¿por qué me has abandonado? (Mt XXVII,46).",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "pasión de Cristo"
      },
      {
        "title": "cruz"
      },
      {
        "title": "sufrimiento"
      }
    ]
  },
  {
    "body": "«la virtud más importante del ser humano en la era de la información y la comunicación total [es] la de distinguir, ignorando sin más la mayor parte de lo que nos entra por los sentidos. Pero lo que nos hace falta no es la ignorancia necia de quien no quiere enterarse de nada nuevo, sino la docta ignorantia de Nicolás de Cusa, la de quien es capaz de concentrarse en lo esencial negándose a dejarse sepultar y atontar por la marea de detalles informativos triviales».",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "información"
      },
      {
        "title": "discernimiento"
      },
      {
        "title": "concentración"
      },
      {
        "title": "filosofía"
      }
    ]
  },
  {
    "body": "Nietzsche que el hombre es el único ser que hace promesas.",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "Nietzsche"
      },
      {
        "title": "compromiso"
      },
      {
        "title": "filosofía"
      }
    ]
  },
  {
    "body": "los que se aburren en esta vida es que no entienden de amor, del Amor con mayúscula.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": [
      {
        "title": "amor"
      },
      {
        "title": "sentido de la vida"
      },
      {
        "title": "aburrimiento"
      }
    ]
  },
  {
    "body": "Oración es a veces una mirada a una imagen del Señor o de su Madre; otras, una petición, con palabras; otras, el ofrecimiento de las buenas obras, de los resultados de la fidelidad…",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "oración"
      },
      {
        "title": "espiritualidad"
      },
      {
        "title": "fe"
      }
    ]
  },
  {
    "body": "hóminum",
    "book": {
      "title": "Devocionario móvil",
      "author": {
        "name": "www.opusdei.es"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Nadie puede juzgar, nadie, a menos que con toda honestidad pueda contestar que en una situación similar no hubiera hecho lo mismo.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "honestidad"
      },
      {
        "title": "juicio"
      },
      {
        "title": "comprensión"
      },
      {
        "title": "empatía"
      }
    ]
  },
  {
    "body": "Sin embargo, yo nunca he oído decir refiriéndose",
    "book": {
      "title": "Las Confesiones",
      "author": {
        "name": "San Agustín"
      }
    },
    "tags": [
      {
        "title": "reflexión"
      },
      {
        "title": "observación"
      }
    ]
  },
  {
    "body": "Penitencia",
    "book": {
      "title": "Surco",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Surco San Josemaría Escrivá de Balaguer Este documento se sobrescribirá cuando realices cambios en Play Libros. Debes hacer una copia de este documento antes de editarlo. 1 marcador",
    "book": {
      "title": "Surco",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Por eso es necesaria la oración y la dirección espiritual, para aprender a escuchar a Dios y, también, aprender a amar su Voluntad y confiar en",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "oración"
      },
      {
        "title": "dirección espiritual"
      },
      {
        "title": "voluntad de Dios"
      },
      {
        "title": "confianza"
      }
    ]
  },
  {
    "body": "esperaba y",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "esperanza"
      }
    ]
  },
  {
    "body": "Interesante sobre todo porque tenía intereses»",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "interés"
      },
      {
        "title": "curiosidad"
      }
    ]
  },
  {
    "body": "Rectitud de intención.",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "rectitud"
      },
      {
        "title": "intención"
      },
      {
        "title": "ética"
      }
    ]
  },
  {
    "body": "Dios en el día séptimo la obra que había hecho, y descansó en el día séptimo de toda la obra que había hecho. 3﻿Y bendijo Dios el día séptimo y lo santificó, porque ese día descansó Dios de toda la obra que había realizado en la creación.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "creación"
      },
      {
        "title": "descanso"
      },
      {
        "title": "domingo"
      }
    ]
  },
  {
    "body": "extínguere",
    "book": {
      "title": "Devocionario móvil",
      "author": {
        "name": "www.opusdei.es"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Joseph Ratzinger, en el escrito antes citado, propone considerar la materia como «un momento en la historia del espíritu».",
    "book": {
      "title": "Evolución",
      "author": {
        "name": "Javier Novo"
      }
    },
    "tags": [
      {
        "title": "8._evolución_de_la_mente"
      },
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "¿Qué es, en realidad, el hombre? Es el ser que siempre decide lo que es. Es el ser que ha inventado las cámaras de gas, pero asimismo es el ser que ha entrado en ellas con paso firme musitando una oración.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "dignidad humana"
      },
      {
        "title": "libertad"
      },
      {
        "title": "decisión"
      },
      {
        "title": "logoterapia"
      }
    ]
  },
  {
    "body": "En una palabra, aprendí a olvidarme de mí mismo.",
    "book": {
      "title": "Mi pie izquierdo",
      "author": {
        "name": "Christy Brown"
      }
    },
    "tags": [
      {
        "title": "humildad"
      },
      {
        "title": "autoolvido"
      },
      {
        "title": "superación"
      }
    ]
  },
  {
    "body": "24En verdad, en verdad os digo que si el grano de trigo no muere al caer en tierra, queda infecundo; pero si muere, produce mucho fruto. 25El que ama su vida la perderá, y el que aborrece su vida en este mundo, la guardará para la vida eterna. 26Si alguien me sirve, que me siga, y donde yo estoy allí estará también mi servidor. Si alguien me sirve, el Padre le honrará. 27»",
    "book": {
      "title": "Santos Evangelios",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "evangelio"
      },
      {
        "title": "entrega"
      },
      {
        "title": "vida eterna"
      },
      {
        "title": "servicio"
      }
    ]
  },
  {
    "body": "La disponibilidad, por ejemplo, no es la disposición de aquel a quien le da igual una cosa que otra, porque ha conseguido perder todo interés, quizá para evitar sufrir cuando se le pida algo que le contraría; sino la disposición grandiosa de quien sabe prescindir en un momento de algo bueno y atractivo para concentrarse en otra cosa en la que Dios le espera, porque vivir para Dios es lo que profundamente desea.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "disponibilidad"
      },
      {
        "title": "desprendimiento"
      },
      {
        "title": "voluntad de Dios"
      },
      {
        "title": "libertad interior"
      }
    ]
  },
  {
    "body": "cœpta",
    "book": {
      "title": "Preces · Opus Dei",
      "author": {
        "name": "Prelatura del Opus Dei"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "veintiséis años, la gracia de Dios y buen humor.",
    "book": {
      "title": "El Fundador del Opus Dei. I. ¡Señor, que ve!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "el alma bien desasida de esas cosas que parecen imprescindibles, ya que ¡bien sabe ese Padre vuestro qué necesitáis! (Lc XII, 30), y Él proveerá. Creedme que sólo así nos conduciremos como señores de la Creación (Cfr. Gen I, 26-31),",
    "book": {
      "title": "Amigos de Dios",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "providencia"
      },
      {
        "title": "desprendimiento"
      },
      {
        "title": "confianza"
      }
    ]
  },
  {
    "body": "«No se comienza a ser cristiano por una decisión ética o una gran idea, sino por el encuentro con un acontecimiento, con una Persona, que da un nuevo horizonte a la vida y, con ello, una orientación decisiva»",
    "book": {
      "title": "Algo grande y que sea amor: La vocación cristiana: encuentro, respuesta, fidelidad",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "Benedicto XVI"
      },
      {
        "title": "Conversión"
      },
      {
        "title": "Cristianismo"
      }
    ]
  },
  {
    "body": "«el agradecimiento es la parte principal de un hombre de bien».",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "gratitud"
      },
      {
        "title": "bondad"
      },
      {
        "title": "virtud"
      }
    ]
  },
  {
    "body": "de que la vida humana no cesa nunca, bajo ninguna circunstancia, y de que este infinito significado de la vida comprende también el sufrimiento y la agonía, las privaciones y la muerte. Pedí a aquellas pobres criaturas que me escuchaban atentamente en la oscuridad del barracón que hicieran cara a lo serio de nuestra situación. No tenían que perder las esperanzas, antes bien debían conservar el valor en la certeza de que nuestra lucha desesperada no perdería su dignidad ni su sentido. Les aseguré que en las horas difíciles siempre había alguien que nos observaba -un amigo, una esposa, alguien que estuviera vivo o muerto, o un Dios- y que sin duda no querría que le decepcionáramos, antes bien, esperaba que sufriéramos con orgullo -y no miserablemente- y que supiéramos morir. Y, finalmente, les hablé de nuestro sacrificio, que en cada caso tenía un significado. En la naturaleza de este sacrificio estaba el que pareciera insensato para la vida normal, para el mundo donde imperaba el éxito material. Pero nuestro sacrificio sí tenía un sentido. Los que profesaran una fe religiosa, dije con franqueza, no hallarían dificultades para entenderlo. Les hablé de un camarada que al llegar al campo había querido hacer un pacto con el cielo para que su sacrificio y su muerte liberaran al ser que amaba de un doloroso final. Para él, tanto el sufrimiento como la muerte y, especialmente, aquel sacrificio, eran significativos. Por nada del mundo quería morir, como tampoco lo queríamos ninguno de nosotros. Mis palabras tenían como objetivo dotar a nuestra vida de un significado, allí y entonces, precisamente en aquel barracón y aquella situación, prácticamente desesperada.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "sentido del sufrimiento"
      },
      {
        "title": "dignidad"
      },
      {
        "title": "esperanza"
      },
      {
        "title": "logoterapia"
      },
      {
        "title": "valor"
      }
    ]
  },
  {
    "body": "S. Lewis, uno de los problemas de los pensamientos impuros y la masturbación es que tenemos en la cabeza mil mujeres, que no son reales, y nos impiden ver y amar a la mujer de carne y hueso que tenemos junto a nosotros, que sí que es real.",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "castidad"
      },
      {
        "title": "realidad"
      },
      {
        "title": "amor"
      },
      {
        "title": "C.S. Lewis"
      }
    ]
  },
  {
    "body": "el que no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "amor al prójimo"
      },
      {
        "title": "amor a Dios"
      },
      {
        "title": "coherencia"
      }
    ]
  },
  {
    "body": "Fermín, resignado, le oía con gran curiosidad. Cosa absurda; al salir de casa del pobre enfermo, Andrés tenía una idea agradable de su vida.",
    "book": {
      "title": "El árbol de la ciencia: novela",
      "author": {
        "name": "Pío Baroja"
      }
    },
    "tags": [
      {
        "title": "literatura"
      },
      {
        "title": "perspectiva"
      },
      {
        "title": "empatía"
      }
    ]
  },
  {
    "body": "libre la persona que hace lo que quiere sin que nadie le obligue o se lo impida. Es libre el que puede ir y venir, vivir donde le parezca; opinar, viajar, reunirse y distribuir su vida como se le antoje. A esto le llamamos libertad, pero es sólo una parte de la libertad: la parte que se ve. La más importante es la otra, la que no se ve.",
    "book": {
      "title": "Moral. El arte de vivir",
      "author": {
        "name": "Juan Luis Lorda"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "ISIDORO ZORZANO LEDESMA «Una suma de mortificaciones infinitamente pequeñas, del orden diferencial, y la integral de la expresión diferencial de la mortificación, la santidad»393.",
    "book": {
      "title": "Isidoro Zorzano: Ingeniero industrial",
      "author": {
        "name": "José Miguel Pero-Sanz Elorz"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "No es necesario romper las cuerdas y arrojar el laúd cuando vemos que está desafinado, sino que hay que poner oído atento para descubrir dónde está el desconcierto, y tensar o aflojar la cuerda nuevamente, según lo requiera el caso",
    "book": {
      "title": "El arte de aprovechar nuestras faltas",
      "author": {
        "name": "José Tissot"
      }
    },
    "tags": [
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "Pieper observa: «No deja de ser misterioso, aunque lo vivimos a diario, el hecho de que el orden interior del hombre no sea algo que se dé espontáneamente, como una realidad natural»",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "orden interior"
      },
      {
        "title": "naturaleza humana"
      },
      {
        "title": "filosofía"
      }
    ]
  },
  {
    "body": "—Pero he aquí el secreto: entre las dos cosas, también necesitamos de los demás.",
    "book": {
      "title": "Martes con mi viejo profesor",
      "author": {
        "name": "Mitch Albom"
      }
    },
    "tags": [
      {
        "title": "interdependencia"
      },
      {
        "title": "relaciones"
      },
      {
        "title": "comunidad"
      }
    ]
  },
  {
    "body": "¿No es verdad que en cuanto dejas de tener miedo a la Cruz, a eso que la gente llama cruz, cuando pones tu voluntad en aceptar la Voluntad divina, eres feliz, y se pasan todas las preocupaciones, los sufrimientos físicos o morales? Es verdaderamente suave y amable la Cruz de Jesús. Ahí no cuentan las penas; sólo la alegría de saberse corredentores con Él.",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "cruz"
      },
      {
        "title": "aceptación"
      },
      {
        "title": "voluntad de Dios"
      },
      {
        "title": "corredención"
      }
    ]
  },
  {
    "body": "Libertad y verdad han de ir siempre juntas,",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "libertad"
      },
      {
        "title": "verdad"
      },
      {
        "title": "coherencia"
      }
    ]
  },
  {
    "body": "Cuando un hombre descubre que su destino es sufrir, ha de aceptar dicho sufrimiento, pues ésa es su sola y única tarea.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "aceptación"
      },
      {
        "title": "sufrimiento"
      },
      {
        "title": "logoterapia"
      },
      {
        "title": "destino"
      }
    ]
  },
  {
    "body": "Shema Yisrael. ¿Cómo interpretar esa \"coincidencia\" sino como el desafío para vivir mis pensamientos en vez de limitarme a ponerlos en el papel?",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "coherencia"
      },
      {
        "title": "acción"
      },
      {
        "title": "judaísmo"
      }
    ]
  },
  {
    "body": "Para llegar a Dios, Cristo es el camino; pero Cristo está en la Cruz, y para subir a la Cruz hay que tener el corazón libre, desasido de las cosas de la tierra.",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "cruz"
      },
      {
        "title": "desprendimiento"
      },
      {
        "title": "camino"
      },
      {
        "title": "libertad interior"
      }
    ]
  },
  {
    "body": "33Os he dicho esto para que tengáis paz en mí. En el mundo tendréis sufrimientos, pero confiad: yo he vencido al mundo.",
    "book": {
      "title": "Santos Evangelios",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "paz"
      },
      {
        "title": "confianza"
      },
      {
        "title": "victoria"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "13Nadie tiene amor más grande que el de dar uno la vida por sus amigos. 14Vosotros sois mis amigos si hacéis lo que os mando.",
    "book": {
      "title": "Santos Evangelios",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "amor"
      },
      {
        "title": "entrega"
      },
      {
        "title": "amistad"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "Al cuerpo hay que darle un poco menos de lo justo. Si no, hace traición.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "mortificación"
      },
      {
        "title": "templanza"
      },
      {
        "title": "cuerpo"
      }
    ]
  },
  {
    "body": "131. Nunca hables, ni para lamentarte, de cosas o sucesos impuros. –Mira que es materia más pegajosa que la pez. –Cambia de conversación, y, si no es posible, síguela, hablando de la necesidad y hermosura de la santa pureza, virtud de hombres que saben lo que vale su alma.",
    "book": {
      "title": "Camino",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "Chastity"
      },
      {
        "title": "Decency"
      },
      {
        "title": "Innocence"
      },
      {
        "title": "Pureness"
      },
      {
        "title": "Spirituality"
      },
      {
        "title": "Virtue"
      }
    ]
  },
  {
    "body": "la ociosidad es la madre de la penuria.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "trabajo"
      },
      {
        "title": "diligencia"
      },
      {
        "title": "ociosidad"
      }
    ]
  },
  {
    "body": "mundo interior: no perder nunca la paz y la alegría. Y que, si quieren ser muy responsables, deben empezar por responsabilizarse más de su interior que de las tareas del mundo exterior; que deben dar más importancia a las cosas que solamente ven ellas (la paz y la alegría interior), que a las cosas que ven los demás",
    "book": {
      "title": "Aprendiendo a vivir: el descanso",
      "author": {
        "name": "Fernando Sarráis"
      }
    },
    "tags": [
      {
        "title": "5._descanso_psíquico"
      },
      {
        "title": "google_books"
      }
    ]
  },
  {
    "body": "–Si alguno quiere venir en pos de mí, tome su cruz de cada día y sígame (Mt XVI,24).",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "cruz"
      },
      {
        "title": "seguimiento"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "no me cuentes nada, que en eso eres libérrimo, y no me interesa. Tú tienes que dar cuenta a Dios y actuar con entera responsabilidad, pensando en el servicio que prestas a la patria, según tus convicciones personales.",
    "book": {
      "title": "Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": [
      {
        "title": "libertad"
      },
      {
        "title": "responsabilidad"
      },
      {
        "title": "respeto"
      }
    ]
  },
  {
    "body": "fuera serían perfeccionistas, pero no santos. Cierto que, como reza el dicho alemán, \"una buena conciencia es la mejor almohada\"; pero la verdadera moralidad es algo más que un somnífero o un tranquilizante.",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "moralidad"
      },
      {
        "title": "santidad"
      },
      {
        "title": "conciencia"
      },
      {
        "title": "perfeccionismo"
      }
    ]
  },
  {
    "body": "manera que ningún mortal pueda gloriarse ante Dios.",
    "book": {
      "title": "Mis recortes",
      "author": {
        "name": "No author"
      }
    },
    "tags": [
      {
        "title": "humildad"
      },
      {
        "title": "soberbia"
      }
    ]
  },
  {
    "body": "7﻿Entonces, el Señor Dios formó al hombre del polvo de la tierra, insufló en sus narices aliento de vida, y el hombre se convirtió en un ser vivo.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "creación"
      },
      {
        "title": "ser humano"
      },
      {
        "title": "vida"
      }
    ]
  },
  {
    "body": "Dar la vida por los demás. Sólo así se vive la vida de Jesucristo y nos hacemos una misma cosa con Él.",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "entrega"
      },
      {
        "title": "amor"
      },
      {
        "title": "identificación con Cristo"
      }
    ]
  },
  {
    "body": "\"Desde mi estrecha prisión llamé a mi Señor y él me contestó desde el espacio en libertad.\"",
    "book": {
      "title": "El hombre en busca de sentido",
      "author": {
        "name": "Viktor Frankl"
      }
    },
    "tags": [
      {
        "title": "oración"
      },
      {
        "title": "libertad"
      },
      {
        "title": "sufrimiento"
      }
    ]
  },
  {
    "body": "Este amor a la verdad, por encima de otros bienes que también nos atraen, es precisamente lo que denominamos sinceridad.",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "sinceridad"
      },
      {
        "title": "verdad"
      },
      {
        "title": "amor a la verdad"
      }
    ]
  },
  {
    "body": "a) la oración: pedir a Dios la virtud de la santa pureza﻿11; la frecuencia de sacramentos: son las medicinas de nuestra debilidad; b) el trabajo intenso; evitar el ocio; c) la moderación en la comida y bebida; d) el cuidado de los detalles de pudor y de modestia, en el vestir, etc.; e) desechar las lecturas de libros, revistas o diarios inconvenientes; y evitar espectáculos inmorales; f) ser muy sinceros en la dirección espiritual; g) olvidarse de sí mismo; h) tener una gran devoción a María Santísima, Mater pulchrae dilectionis.",
    "book": {
      "title": "Resúmenes de fe cristiana",
      "author": {
        "name": "José Manuel Martín"
      }
    },
    "tags": [
      {
        "title": "pureza"
      },
      {
        "title": "castidad"
      },
      {
        "title": "medios"
      },
      {
        "title": "vida cristiana"
      }
    ]
  },
  {
    "body": "«Por eso, no podemos conocer a Dios contemplando su esencia, sino a través de sus huellas visibles en todo el universo. Dios despliega ante nuestros ojos la totalidad de sus creaturas para que, por medio de ellas, podamos conocerle a Él; porque el orden del universo refleja de alguna manera la naturaleza divina, que es su modelo y arquetipo».",
    "book": {
      "title": "La Luz Apacible",
      "author": {
        "name": "Louis de Wohl"
      }
    },
    "tags": [
      {
        "title": "conocimiento de Dios"
      },
      {
        "title": "creación"
      },
      {
        "title": "teología natural"
      }
    ]
  },
  {
    "body": "tenía una fe indestructible en que los sufrimientos del inocente arrancan las gracias del Señor y compensan nuestras miserias.",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "sufrimiento"
      },
      {
        "title": "fe"
      },
      {
        "title": "redención"
      }
    ]
  },
  {
    "body": "Como decía Einstein, Si tengo una hora para resolver un problema, dedicaré 59 min a pensarlo y 1 min a resolverlo",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "reflexión"
      },
      {
        "title": "planificación"
      },
      {
        "title": "Einstein"
      },
      {
        "title": "problemas"
      }
    ]
  },
  {
    "body": "—﻿¿Qué quieres que te haga?",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "servicio"
      },
      {
        "title": "disponibilidad"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "¿Qué hace valiosa la vida? ¿Qué hace valiosa mi vida?",
    "book": {
      "title": "Para mí, vivir es Cristo",
      "author": {
        "name": "Rodolfo Valdés"
      }
    },
    "tags": [
      {
        "title": "sentido de la vida"
      },
      {
        "title": "valor"
      },
      {
        "title": "reflexión"
      }
    ]
  },
  {
    "body": "«El indomable Will Hunting»",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "cine"
      },
      {
        "title": "superación"
      }
    ]
  },
  {
    "body": "«¿Quieres saber cómo agradecer al Señor lo que ha hecho por nosotros?… ¡Con amor! No hay otro camino. Amor con amor se paga. Pero la certeza del cariño la da el sacrificio. De modo que ¡ánimo!: niégate y toma su Cruz. Entonces estarás seguro de devolverle amor por Amor»",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "gratitud"
      },
      {
        "title": "amor"
      },
      {
        "title": "sacrificio"
      },
      {
        "title": "cruz"
      }
    ]
  },
  {
    "body": "Dime con qué sueñas y te diré quién eres…",
    "book": {
      "title": "Sin miedo",
      "author": {
        "name": "Mundo y Cristianismo"
      }
    },
    "tags": [
      {
        "title": "sueños"
      },
      {
        "title": "identidad"
      },
      {
        "title": "aspiraciones"
      }
    ]
  },
  {
    "body": "cuando hagas cualquier tarea, piensa en Dios y, por Dios, piensa en los demás. No te olvides de que has de ayudar a que la gente no tenga preocupaciones.",
    "book": {
      "title": "﻿Memoria del Beato Josemaría Escrivá",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": [
      {
        "title": "trabajo"
      },
      {
        "title": "caridad"
      },
      {
        "title": "servicio"
      },
      {
        "title": "presencia de Dios"
      }
    ]
  },
  {
    "body": "—La mies es mucha, pero los obreros pocos. Rogad, por tanto, al señor de la mies que envíe obreros a su mies. 3Id: mirad que yo os envío como corderos en medio de lobos.",
    "book": {
      "title": "Sagrada Biblia",
      "author": {
        "name": "Universidad de Navarra"
      }
    },
    "tags": [
      {
        "title": "apostolado"
      },
      {
        "title": "vocación"
      },
      {
        "title": "evangelio"
      },
      {
        "title": "misión"
      }
    ]
  },
  {
    "body": "propósito anterior de no hacer apuntamientos, y menos aún descriptivos, sobre fenómenos de oración).",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "oración"
      },
      {
        "title": "espiritualidad"
      }
    ]
  },
  {
    "body": "¿Por qué será que, a pesar de mis miserias, suelo yo ser siempre más amigo de mis amigos que esos amigos de mí? Seguramente es que me hace mucho bien, si lo acepto —fiat!—, ese despego",
    "book": {
      "title": "El fundador del Opus Dei: vida de Josemaría Escrivá de Balaguer. Señor, que vea!",
      "author": {
        "name": "Andrés Vázquez de Prada"
      }
    },
    "tags": [
      {
        "title": "amistad"
      },
      {
        "title": "desprendimiento"
      },
      {
        "title": "humildad"
      }
    ]
  },
  {
    "body": "A veces la Cruz aparece sin buscarla:",
    "book": {
      "title": "Via Crucis",
      "author": {
        "name": "San Josemaría Escrivá de Balaguer"
      }
    },
    "tags": [
      {
        "title": "cruz"
      },
      {
        "title": "aceptación"
      },
      {
        "title": "providencia"
      }
    ]
  },
  {
    "body": "Meditar sobre la Eucaristía con el Adoro te devote amor de Dios por la humanidad, ocupa un lugar privilegiado en el corazón de los cristianos y, concretamente, de los hijos de Dios en el",
    "book": {
      "title": "Rezar con el Adoro te devote",
      "author": {
        "name": "Javier Echevarría"
      }
    },
    "tags": [
      {
        "title": "eucaristía"
      },
      {
        "title": "adoración"
      },
      {
        "title": "oración"
      },
      {
        "title": "liturgia"
      }
    ]
  },
  {
    "body": "Légifer",
    "book": {
      "title": "Preces · Opus Dei",
      "author": {
        "name": "Prelatura del Opus Dei"
      }
    },
    "tags": [
      {
        "title": "google_books"
      },
      {
        "title": "latín"
      },
      {
        "title": "liturgia"
      }
    ]
  },
  {
    "body": "30Es necesario que él crezca y que yo disminuya.",
    "book": {
      "title": "Santos Evangelios",
      "author": {
        "name": "Spanish Edition"
      }
    },
    "tags": [
      {
        "title": "humildad"
      },
      {
        "title": "servicio"
      },
      {
        "title": "evangelio"
      }
    ]
  },
  {
    "body": "«para siempre»[51] porque, como decía Nietzsche,",
    "book": {
      "title": "El equilibrio interior",
      "author": {
        "name": "José Brage"
      }
    },
    "tags": [
      {
        "title": "filosofía"
      },
      {
        "title": "Nietzsche"
      },
      {
        "title": "eternidad"
      }
    ]
  }
]